import bablo from '../../../../assets/bablo.png';
import elham from '../../../../assets/elham.png';
import pathan from '../../../../assets/pathan.jpg';

const reviews =  [
    {
      id: "DH001",
      userImage: bablo,
      userName: "বাবলু খান",
      rating: 5,
      date: "২৮/৭/২৩",
      review:
        "ডেলিভাই এমন একটি বাইক রাইড শেয়ারিং অ্যাপ যার মাধ্যমে আপনি সহজেই ট্র্যাফিক জ্যাম এড়িয়েযেতে পারেন একটি বাইক রাইড রিকোয়েস্ট করে। শুধু তাই নয়, আপনার রাইডটি হবে দ্রুত এবংসাশ্রয়ী!",
    },
    {
      id: "DH002",
      userImage: elham,
      userName: "সাইফ এলহাম",
      rating: 4,
      date: "২১/৭/২৩",
      review:
        "ডেলিভাই এমন একটি বাইক রাইড শেয়ারিং অ্যাপ যার মাধ্যমে আপনি সহজেই ট্র্যাফিক জ্যাম এড়িয়েযেতে পারেন একটি বাইক রাইড রিকোয়েস্ট করে। শুধু তাই নয়, আপনার রাইডটি হবে দ্রুত এবংসাশ্রয়ী!",
    },
    {
      id: "DH003",
      userImage: pathan,
      userName: "আল-আমিন পাঠান",
      rating: 3,
      date: "১৫/৭/২৩",
      review:
        "ডেলিভাই এমন একটি বাইক রাইড শেয়ারিং অ্যাপ যার মাধ্যমে আপনি সহজেই ট্র্যাফিক জ্যাম এড়িয়েযেতে পারেন একটি বাইক রাইড রিকোয়েস্ট করে। শুধু তাই নয়, আপনার রাইডটি হবে দ্রুত এবংসাশ্রয়ী!",
    },
  ];

  export default reviews;